Repository: CareEvolution/ResearchKit
Catalog: ResearchKit/Localized/ResearchKit.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt, pt_pt, ro, ru, sk, sv, sw, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# AUDIO_INTENDED_USE
source: This activity evaluates your voice by recording it with the microphone at the bottom of your device.
ar: يقيّم هذا النشاط صوتك عن طريق تسجيله باستخدام الميكروفون في أسفل الجهاز.
ca: Aquesta activitat avalua la teva veu tot gravant‑la amb el micròfon de la part inferior del dispositiu.
cs: Tato aktivita nahraje váš hlas pomocí mikrofonu u dolního okraje zařízení a vyhodnotí ho.
da: Denne aktivitet vurderer din stemme ved at optage den med mikrofonen nederst i enheden.
de: Diese Aktivität prüft deine Stimme, indem sie mit dem Mikrofon an der Unterseite deines Geräts aufgenommen wird.
el: Αυτή η δραστηριότητα αξιολογεί τη φωνή σας μέσω της εγγραφής με το μικρόφωνο στο κάτω μέρος της συσκευής σας.
es: Esta actividad valora tu voz grabándola con el micrófono que hay en la parte inferior de tu dispositivo.
es_419: Esta actividad evalúa tu voz grabándola con el micrófono en la parte inferior de tu teléfono.
fi: Tämä aktiviteetti arvioi ääntäsi tallentamalla sitä laitteen alareunassa olevalla mikrofonilla.
fr: Cette activité permet d’évaluer votre voix en l’enregistrant avec le micro situé en bas de votre appareil.
fr_ca: Cette activité évalue votre voix en l’enregistrant grâce au micro situé au bas de votre appareil.
he: פעילות זו מעריכה את קולך על-ידי הקלטתו דרך המיקרופון שבתחתית המכשיר.
hi: इस गतिविधि द्वारा आपके उपकरण के नीचे लगे माइक्रोफ़ोन से आपकी आवाज़ को रिकॉर्ड करके उसका मूल्यांकन किया जाता है।
hr: Ovom se aktivnošću procjenjuje vaš glas tako što se on snimi mikrofonom na dnu vašeg uređaja.
hu: Ez a tevékenység kiértékeli a hangját, rögzítve, ahogy az eszköz alján lévő mikrofonba beszél.
id: Aktivitas ini mengevaluasi suara Anda dengan merekamnya menggunakan mikrofon di bagian bawah perangkat Anda.
it: L'attività valuta la tua voce registrandola tramite il microfono del dispositivo.
ja: このアクティビティでは、デバイスの下部にあるマイクで録音することで、あなたの声を評価します。
ko: 이 실험은 기기 하단에 있는 마이크로 목소리를 녹음하여 사용자의 음성을 평가합니다.
ms: Aktiviti ini menilai suara anda dengan merakamnya menggunakan mikrofon di bahagian bawah peranti anda.
nb: Aktiviteten vil evaluere stemmen din ved å ta den opp i mikrofonen i nedre kant av telefonen.
nl: Tijdens deze activiteit wordt je stemgeluid gemeten door dit op te nemen met de microfoon aan de onderkant van je apparaat.
pl: Ta czynność ocenia Twój głos, nagrywając go za pomocą mikrofonu umieszczonego na dole urządzenia.
pt: Esta atividade avalia a sua voz, gravando-a com o microfone na parte inferior do dispositivo.
pt_pt: Este exercício avalia a sua voz, gravando‑a através do microfone na parte inferior do dispositivo.
ro: Această activitate vă evaluează vocea prin înregistrarea acesteia cu microfonul din partea de jos a dispozitivului.
ru: Во время выполнения этого задания оцениваются характеристики Вашего голоса, который записывается микрофоном, расположенным в нижней части устройства.
sk: Táto aktivita vyhodnotí váš hlas, ktorý nahráte pomocou mikrofónu v dolnej časti zariadenia.
sv: Den här aktiviteten utvärderar din röst genom att spela in den med mikrofonen i nederkanten av enheten.
sw: Shughuli hii inakadiria sauti yako kwa kuiandika kwa kutumia kipaza sauti kilichopo chini ya kifaa chako.
th: กิจกรรมนี้จะประเมินเสียงของคุณโดยใช้ไมโครโฟนที่อยู่ด้านล่างสุดของอุปกรณ์ของคุณอัดเสียงคุณไว้
tr: Bu aktivite, sesinizi aygıtınızın en altındaki mikrofonla kaydederek değerlendirir.
uk: Цей тест оцінює ваш голос, записуючи його за допомогою мікрофона внизу вашого пристрою.
vi: Hoạt động này sẽ đánh giá giọng nói của bạn bằng cách ghi âm bằng micrô ở cạnh dưới của thiết bị.
zh_cn: 本活动通过设备底部的麦克风来录制嗓音从而对其进行评估。
zh_hk: 此測試活動會以裝置底部的咪高風錄下你的聲音並進行評估。
zh_tw: 此活動會用裝置底部的麥克風錄下您的聲音以進行評估。

# AUDIO_INTRO_TEXT
source: Take a deep breath and say “Aaaaah” into the microphone for as long as you can. Keep a steady vocal volume so the audio bars remain blue.
ar: خذ نفسًا عميقًا وانطق "آااااه" في الميكروفون لأطول فترة ممكنة بالنسبة إليك. حافظ على ثبات مستوى صوتك حتى تظل أشرطة الصوت باللون الأزرق.
ca: Inspira profundament i fes un “Aaaaah” tan llarg com puguis al micròfon. Mantingues un volum de veu estable fent que les barres d’àudio es mantinguin en blau.
cs: Hluboce se nadechněte a při výdechu hlasitě a co nejdéle do mikrofonu vyslovujte "Ááááá". Udržujte konstantní úroveň hlasitosti, při které budou proužky zbarvené modře.
da: Tag en dyb indånding, og sig “Aaaaah” ind i mikrofonen i så lang tid, som du kan. Hold den samme styrke, så lydmålerne bliver ved med at være blå.
de: Hole tief Luft und sage solange wie möglich und mit gleichbleibender Lautstärke „Aaaaah“ in das Mikrofon, sodass die Audiobalken blau bleiben.
el: Πάρτε μια βαθιά ανάσα και πείτε «Ααααα» στο μικρόφωνο για όση περισσότερη ώρα μπορέσετε. Κρατήστε σταθερή την ένταση ήχου της φωνής σας για να παραμείνουν μπλε οι γραμμές ήχου.
es: Inspira profundamente y di “aaaaaa” hacia el micrófono durante el máximo tiempo posible. Mantén un volumen constante para que las barras de audio permanezcan en color azul.
es_419: Inhala profundamente y di “Aaah” en el micrófono durante todo tiempo que puedas. Mantén la misma intensidad de volumen de manera que las barras de audio permanezcan azules.
fi: Hengitä syvään ja sano ”Aaaaa" mikrofoniin niin pitkään kuin pystyt. Pidä äänenvoimakkuus tasaisena siten, että äänipalkit pysyvät sinisinä.
fr: Inspirez profondément et dites « Aaaaah » dans le micro le plus longtemps possible. Les barres audio doivent rester bleues : gardez le même volume.
fr_ca: Respirez profondément et dites « Aaaaa » dans le micro le plus longtemps possible. Produisez un volume vocal stable de façon à ce que les barres audio restent bleues.
he: נשום/י נשימה עמוקה ואמור/י ״אהההה״ לתוך המיקרופון למשך זמן ארוך ככל שתוכל/י. נסה/י לשמור על עוצמת קול קבועה כך שפסי השמע יישארו כחולים.
hi: गहरी साँस लें और जितनी देर तक बोल सकें, माइक्रोफ़ोन में “आह” बोलें। अपनी बोलने की गति और आवाज़ स्थिर रखें ताकि ऑडियो बारों का रंग नीला बना रहे।
hr: Duboko udahnite i izgovorite "Aaaaaa" u mikrofon što dulje možete. Održavajte ujednačenu glasnoću glasa tako da audio stupci ostanu plavi.
hu: Vegyen mély levegőt, és amilyen hosszan csak tudja, mondja a mikrofonba, hogy „Áááááá”. Próbáljon egyenletes hangerőt tartani, hogy a hangsávok kékek maradjanak.
id: Tarik nafas dalam-dalam dan katakan “Aaaaah” ke mikrofon selama Anda bisa. Pertahankan volume suara sehingga bar audio tetap berwarna biru.
it: Fai un respiro profondo e di' “Aaaaa” nel microfono il più a lungo possibile. Mantieni un volume uniforme in modo tale che le barre dell'audio rimangano di colore blu.
ja: 大きく息を吸ってから、マイクに向かってできるだけ長く「あーーーー」と声を出してください。声の大きさを一定に保って、オーディオバーを青色のままにしてください。
ko: 숨을 크게 들이쉰 다음 마이크에 대고 최대한 길게 ‘아’하고 말하십시오. 오디오 막대가 파란색으로 지속되도록 발성 음량을 꾸준하게 유지하십시오.
ms: Tarik nafas panjang dan sebut “Aaaaah” ke dalam mikrofon selama yang anda boleh. Kekalkan kelantangan suara yang tetap agar bar audio kekal biru.
nb: Trekk pusten dypt inn og si «aaa» inn i mikrofonen så lenge du klarer. Hold et jevnt volum slik at lydstolpene forblir blå.
nl: Haal diep adem en zeg zo lang mogelijk 'aaaaah' in de microfoon. Houd daarbij dezelfde geluidssterkte aan zodat de audiobalken blauw blijven.
pl: Weź głęboki oddech i mów „Aaaaa” do mikrofonu najdłużej jak potrafisz. Utrzymuj stały poziom głośności, aby paski dźwięku były przez cały czas niebieskie.
pt: Tome fôlego e diga “Aaaaah” no microfone por quanto tempo conseguir. Mantenha o volume vocal estável para que as barras de áudio permaneçam azuis.
pt_pt: Respire fundo e diga “Aaaaah” ao microfone durante o máximo de tempo possível. Mantenha um nível vocal estável - as barras de áudio devem permanecer azuis.
ro: Inspirați adânc și spuneți “Aaaaah” în microfon cât de mult timp puteți. Mențineți un volum vocal constant, astfel încât barele audio să rămână albastre.
ru: Сделайте глубокий вдох и произнесите «Ааааа» в микрофон как можно дольше. Сохраняйте такую громкость голоса, чтобы полоски звука на диаграмме оставались синими.
sk: Zhlboka sa nadýchnite a po čo najdlhšiu dobu vravte do mikrofónu „Aaaaaaaaaa“. Snažte sa zachovať rovnakú hlasitosť - paličky audia by mali byť modré.
sv: Ta ett djupt andetag och säg ”aaah” i mikrofonen så länge du kan. Håll röststyrkan stadig så att ljudstaplarna förblir blå.
sw: Vuta pumzi ndefu na useme “Aaaaah” kwenye kipaza sauti kwa muda mrefu iwezekanavyo. Dumisha sauti ya kawaida ili mapau ya sauti yabaki kuwa ya buluu.
th: สูดลมหายใจเข้าลึกๆ แล้วพูด “อาาาาา” ใส่ไมโครโฟนให้นานที่สุดเท่าที่คุณจะทำได้ ให้ออกเสียงด้วยความดังที่คงที่เพื่อให้แถบเสียงคงสีฟ้าไว้
tr: Derin bir nefes alın ve mikrofona, söyleyebildiğiniz kadar uzun “Aaaaa” deyin. Ses çubukları mavi kalacak şekilde ses yüksekliğini sabit tutmaya çalışın.
uk: Зробіть глибокий подих і вимовляйте «А-а-а-а» у мікрофон якомога довше. Тримайте однакову гучність голосу, щоб смуги звуку залишалися синіми.
vi: Hít một hơi thật sâu và nói “Aaaaah” lâu hết mức có thể vào micrô. Giữ thật đều giọng nói để các thanh tiếng vẫn ở trong vùng màu xanh dương.
zh_cn: 请深呼吸并对着麦克风说“啊啊啊”，时间越长越好。保持平稳的声音大小以使音频条保持蓝色。
zh_hk: 深呼吸，然後對着咪高風發出「呀─」的聲音，時間愈長愈好。請保持穩定的音量，以使音量棒圖維持藍色。
zh_tw: 請深呼吸，然後對著麥克風說「啊」，時間越久越好。請保持穩定的音量，讓音訊條顯示為藍色。

# AUDIO_LEVEL_CHECK_LABEL
source: Please wait while we check the background noise level.
ar: الرجاء الانتظار حتى يتم التحقق من مستوى الضوضاء في الخلفية.
ca: Espera mentre es calcula el nivell de soroll de fons.
cs: Počkejte, než otestujeme úroveň okolního hluku.
da: Vent, mens støjniveauet i baggrunden kontrolles.
de: Bitte warte, während der Hintergrundgeräuschpegel überprüft wird.
el: Περιμένετε μέχρι να ελεγχθεί το επίπεδο θορύβου βάθους.
es: Espera mientras se comprueba el nivel de ruido de fondo.
es_419: Espera mientras revisamos el nivel de ruido de fondo.
fi: Odota, taustamelun tasoa tarkistetaan.
fr: Veuillez patienter pendant que nous étudions le volume du fond sonore.
fr_ca: Veuillez patienter pendant que nous vérifions le niveau de bruit de fond.
he: המתן/י עד לסיום מדידת רעשי הרקע.
hi: पृष्ठभूमि नॉइज़ स्तर की जाँच होने तक कृपया प्रतीक्षा करें।
hr: Molimo, pričekajte da provjerimo razinu pozadinske buke.
hu: Kérjük, várjon, amíg ellenőrizzük a háttérzaj szintjét.
id: Harap tunggu saat kami memeriksa level kebisingan latar belakang.
it: Attendi la verifica del livello di rumore di sottofondo.
ja: 背景ノイズのレベルを確認中です。しばらくお待ちください。
ko: 주변 소음 단계를 측정하는 동안 기다리십시오.
ms: Sila tunggu sementara kami memeriksa aras hingar latar belakang.
nb: Vent mens vi kontrollerer støynivået i bakgrunnen.
nl: Even geduld. Het achtergrondgeluid wordt gecontroleerd.
pl: Czekaj, sprawdzamy poziom szumu tła.
pt: Aguarde a verificação do nível de ruído de fundo.
pt_pt: Aguarde enquanto verificamos o nível de ruído de fundo.
ro: Așteptați să se verifice nivelul zgomotului de fundal.
ru: Подождите, пока устройство измерит уровень фонового шума.
sk: Počkajte na dokončenie merania úrovne hluku pozadia.
sv: Vänta medan vi kontrollerar ljudnivån på bakgrundsbullret.
sw: Tafadhali subiri huku tunakagua kiwango cha kelele za nyuma.
th: โปรดรอในระหว่างที่เราตรวจสอบระดับเสียงรบกวนรอบข้าง
tr: Arka plan gürültü düzeyi denetlenirken lütfen bekleyin.
uk: Будь ласка, зачекайте, поки ми перевіряємо рівень фонового шуму.
vi: Vui lòng đợi trong khi chúng tôi kiểm tra độ ồn trong nền.
zh_cn: 请耐心等待，我们正在检查背景噪声级。
zh_hk: 正在檢查背景雜音音量，請稍候。
zh_tw: 我們檢查背景噪音量，請稍候。

# AUDIO_TASK_TITLE
source: Voice
ar: الصوت
ca: Veu
cs: Hlas
da: Stemme
de: Stimme
el: Φωνή
es: Voz
es_419: Voz
fi: Ääni
fr: Voix
fr_ca: Voix
he: קול
hi: वॉइस
hr: Glas
hu: Hang
id: Suara
it: Voce
ja: 声
ko: 음성
ms: Suara
nb: Stemme
nl: Stem
pl: Głos
pt: Voz
pt_pt: Voz
ro: Voce
ru: Голос
sk: Hlas
sv: Röst
sw: Sauti
th: เสียง
tr: Ses
uk: Голос
vi: Giọng nói
zh_cn: 嗓音
zh_hk: 語音
zh_tw: 聲音

# AUDIO_TOO_LOUD_ACTION_NEXT
source: Tap Next when ready.
ar: اضغط على التالي عندما تكون مستعدًا.
ca: Prem Següent quan estiguis a punt.
cs: Až budete připraveni, klepněte na Další.
da: Tryk på Næste, når du er klar.
de: Tippe auf „Weiter“, wenn du bereit bist.
el: Αγγίξτε «Επόμενο» όταν είστε έτοιμοι.
es: Pulsa Siguiente cuando estés preparado.
es_419: Toca Siguiente cuando estés listo.
fi: Napauta Seuraava, kun olet valmis.
fr: Touchez Suivant lorsque vous êtes prêt.
fr_ca: Touchez Suivant lorsque vous êtes prêt.
he: כשתהיה/י מוכן/ה, הקש/י על ״הבא״.
hi: तैयार होने पर “अगला” पर टैप करें।
hr: Dodirnite Sljedeće kad budete spremni.
hu: Koppintson a Következő elemre, amikor készen áll.
id: Ketuk Berikutnya saat sudah siap.
it: Tocca Avanti per iniziare.
ja: 準備ができたら“次へ”をタップしてください。
ko: 준비되면 다음을 탭하십시오.
ms: Ketik Seterusnya apabila bersedia.
nb: Trykk på Neste når du er klar.
nl: Tik op 'Volgende' als je klaar bent.
pl: Aby rozpocząć, stuknij w Dalej.
pt: Toque em Seguinte quando pronto.
pt_pt: Quando estiver pronto(a), toque em Seguinte.
ro: Apăsați “Înainte” când sunteți gata.
ru: Коснитесь «Далее», когда будете готовы.
sk: Keď budete pripravení, klepnite na Ďalej.
sv: Tryck på Nästa när du är redo.
sw: Gonga Next ukimaliza.
th: แตะถัดไปเมื่อพร้อม
tr: Hazır olduğunuzda İleri’ye dokunun.
uk: Торкніть «Далі», коли ви готові.
vi: Chạm Tiếp khi sẵn sàng.
zh_cn: 就绪后，轻点“下一步”。
zh_hk: 準備好後，請點一下「下一步」。
zh_tw: 準備好時，請點「下一步」。

# AUDIO_TOO_LOUD_LABEL
source: Too Loud
ar: عالٍ جدًا
ca: Massa alt
cs: Příliš nahlas
da: For højt
de: Zu laut
el: Πολύ δυνατά
es: Demasiado alto
es_419: Demasiado fuerte
fi: Liian kovaa
fr: Trop fort
fr_ca: Trop fort
he: חזק מדי
hi: बहुत तेज़
hr: Preglasno
hu: Túl hangos
id: Terlalu Keras
it: Volume troppo alto
ja: 大きすぎる
ko: 소리가 너무 큼
ms: Terlalu Kuat
nb: For høyt
nl: Te hard
pl: Zbyt głośno
pt: Alto Demais
pt_pt: Demasiado alto
ro: Prea tare
ru: Слишком громко
sk: Príliš nahlas
sv: För högt
sw: Sauti Kuu Mno
th: ดังเกินไป
tr: Çok Yüksek
uk: Надто гучно
vi: Quá To
zh_cn: 太大声
zh_hk: 太大聲
zh_tw: 太大聲了

# AUDIO_TOO_LOUD_MESSAGE
source: The ambient noise level is too loud to record your voice. Please move somewhere quieter and try again.
ar: مستوى الضوضاء المحيطة عالٍ جدًا بحيث لا يمكن تسجيل صوتك. الرجاء الانتقال إلى مكان أكثر هدوءًا والمحاولة مرة أخرى.
ca: El soroll ambiental és massa fort per gravar la teva veu. Vés a un lloc més silenciós i torna‑ho a provar.
cs: Úroveň okolního hluku je pro nahrání vašeho hlasu příliš vysoká. Přesuňte se na klidnější místo a zkuste to znovu.
da: Det omgivende støjniveau er for højt til at optage din stemme. Gå et sted hen, hvor der er mere stille, og prøv igen.
de: Der Hintergrundgeräuschpegel ist zu hoch, um deine Stimme aufzunehmen. Bitte gehe an einen leiseren Ort und versuche es erneut.
el: Το επίπεδο περιβαλλοντικού θορύβου είναι πολύ υψηλό για εγγραφή της φωνής σας. Πηγαίνετε σε έναν χώρο με λιγότερο θόρυβο και προσπαθήστε πάλι.
es: Hay demasiado ruido ambiental para grabar tu voz. Ve a un lugar más tranquilo y vuelve a intentarlo.
es_419: Hay mucho ruido ambiental como para grabar tu voz. Ve a un lugar más tranquilo y reintenta.
fi: Ympäristön melutaso on liian korkea, jotta ääntäsi voitaisiin tallentaa. Siirry hiljaisempaan paikkaan ja yritä uudelleen.
fr: Le volume ambiant est trop fort pour enregistrer votre voix. Rendez-vous dans un endroit plus calme et réessayez.
fr_ca: Le niveau de bruit ambiant est trop élevé pour enregistrer votre voix. Choisissez un endroit plus silencieux, puis réessayez.
he: רעש הרקע חזק מדי ולא ניתן להקליט את קולך. עבור/י למקום שקט יותר ונסה/י שוב.
hi: आस-पास नॉइज़ का स्तर बहुत अधिक होने के कारण आपकी आवाज़ रिकॉर्ड नहीं की जा सकती। कृपया किसी शांत जगह पर जाएँ और पुनः प्रयास करें।
hr: Razina buke u okruženju je previsoka za snimanje vašeg glasa. Molimo, premjestite se negdje gdje je tiše i pokušajte ponovno.
hu: A környezeti zaj szinte túl magas a hangja felvételéhez. Kérjük, menjen csendesebb helyre, és próbálkozzon újra.
id: Level kebisingan di sekitar terlalu kencang untuk merekam suara Anda. Pindah ke tempat lain yang lebih hening dan coba lagi.
it: Il livello di rumore ambientale è troppo alto per registrare la tua voce. Spostati in un luogo più silenzioso e riprova.
ja: 周囲のノイズが大きすぎるため、声を録音できません。静かな場所に移動してやり直してください。
ko: 음성을 녹음하기에 주변 소음이 너무 큽니다. 좀 더 조용한 장소로 이동한 다음 다시 시도하십시오.
ms: Aras hingar ambien terlalu bising untuk merakamkan suara anda. Sila pergi ke tempat yang lebih senyap dan cuba lagi.
nb: Støynivået fra omgivelsene er for høyt til å gjøre opptak av stemmen din. Gå til et sted mindre støy, og prøv igjen.
nl: Er is te veel omgevingsgeluid om je stem op te nemen. Ga naar een stillere plek en probeer het opnieuw.
pl: Szum otoczenia jest zbyt głośny, aby nagrać Twój głos. Przenieś się w cichsze miejsce i spróbuj ponownie.
pt: O nível de ruído ambiente está muito alto para gravar a sua voz. Vá até um local mais silencioso e tente novamente.
pt_pt: O nível de ruído ambiente é demasiado elevado para gravar a sua voz. Desloque‑se para um local menos ruidoso e volte a tentar.
ro: Nivelul zgomotului ambiental este prea puternic pentru a vă înregistra vocea. Mutați‑vă într‑un loc mai liniștit și reîncercați.
ru: Уровень фонового шума слишком большой и не позволяет записать Ваш голос. Найдите более тихое место и повторите попытку.
sk: Úroveň hluku okolitého prostredia je príliš vysoká na nahrávanie hlasu. Presuňte sa na tichšie miesto a skúste to znovu.
sv: Bakgrundsbullret är för högt för att spela in din röst. Gå någonstans tystare och försök igen.
sw: Kiwanji cha sauti cha mazingira ni kikubwa mno kurekodi sauti yako. Tafadhali hamia mahali tulivu zaidi na ujaribu tena.
th: ระดับเสียงแวดล้อมดังเกินกว่าที่จะอัดเสียงของคุณได้ โปรดย้ายไปอยู่บริเวณที่มีเสียงเบากว่านี้แล้วลองอีกครั้ง
tr: Ortam gürültü düzeyi sesinizi kaydedemeyecek kadar yüksek. Lütfen daha sessiz bir yere gidip yeniden deneyin.
uk: Рівень навколишнього шуму зависокий для записування голосу. Будь ласка, повторіть спробу у тихішому місці.
vi: Độ ồn xung quanh quá lớn để ghi âm giọng nói của bạn. Vui lòng di chuyển đến nơi nào đó yên tĩnh hơn và thử lại.
zh_cn: 环境噪声级太高，无法录制您的声音。请移至较为安静的地方，然后再试一次。
zh_hk: 環境雜音太大聲，無法錄取你的聲音。請前往較靜的地方，然後再試一次。
zh_tw: 周圍的噪音量過高，無法錄下您的聲音。請到較為安靜的位置，並再試一次。

# AX_AMSLER_GRID_HINT
source: Use your finger or stylus to mark the grid directly, or swipe left outside the grid to finish.
ar: استخدم إصبعك أو القلم لوضع العلامة في الشبكة مباشرةً، أو حرّك لليمين خارج الشبكة للإنهاء.
ca: Fes servir el dit o el llapis tàctil per marcar la reixeta directament o llisca cap a l’esquerra a l’exterior de la reixeta per acabar.
cs: Prstem nebo stylusem přidejte značky na mřížku nebo přejetím doleva mimo mřížku ukončete test.
da: Brug din finger eller pen til at markere gitteret, eller skub til venstre uden for gitteret for at fortsætte.
de: Markiere das Gitter direkt mit deinem Finger oder dem Stylus oder streiche links an einer beliebigen Stelle außerhalb des Gitters, um die Aufgabe zu beenden.
el: Χρησιμοποιήστε το δάχτυλό σας ή τη γραφίδα για να σημειώσετε απευθείας πάνω στο πλέγμα, ή σαρώστε προς τα αριστερά έξω από το πλέγμα για ολοκλήρωση.
es: Utiliza el dedo o un lápiz táctil para marcar la rejilla directamente o desliza el dedo hacia la izquierda fuera de la rejilla para terminar la actividad.
fi: Merkitse suoraan ruudukkoon sormellasi tai kynällä, tai lopeta pyyhkäisemällä ruudukon ulkopuolella.
fr: Avec votre doigt ou votre stylet, marquez directement la grille ou balayez vers la gauche depuis n’importe où à l’extérieur de la grille pour terminer.
fr_ca: Utilisez votre doigt ou le stylet pour marquer la grille directement, ou balayez vers la gauche à l’extérieur de la grille pour terminer.
he: השתמש/י באצבע או בעט דיגיטלי כדי לסמן ישירות על הרשת, או החלק/י ימינה מחוץ לרשת לסיום.
hi: ग्रिड को सीधे चिह्नित करने के लिए अपनी उँगली या स्टाइलस का उपयोग करें या पूरा करने के लिए ग्रिड के बाहर बाएँ स्वाइप करें।
hr: Prstom ili olovkom izravno označite rešetku ili za završetak povucite lijevo izvan rešetke.
hu: Az ujja vagy egy érintőceruza segítségével jelölje meg közvetlenül a rácsot, vagy legyintsen balra a rácson kívül a befejezéshez.
id: Gunakan jari atau stylus Anda untuk menandai grid secara langsung, atau gesek ke kiri di luar grid untuk menyelesaikan.
it: Utilizza il dito o lo stilo per segnare direttamente sulla griglia oppure scorri verso sinistra da un punto fuori dalla griglia per finire.
ja: 指かスタイラスペンでグリッドに直接マークするか、グリッドの外を左にスワイプして終了します。
ko: 격자에 직접 표시하려면 손가락이나 스타일러스를 사용하고, 완료하려면 격자 바깥을 왼쪽으로 쓸어 넘기십시오.
ms: Gunakan jari atau stilus anda untuk terus menandakan grid, atau leret ke kiri di luar grid untuk menghabiskan.
nl: Gebruik je vinger of stylus om rechtstreeks markeringen aan te brengen op het rooster of veeg naar links buiten het rooster om te stoppen.
pl: Palcem lub stylusem oznaczaj bezpośrednio na siatce, lub przesuń palcem w lewo poza siatkę, aby zakończyć.
pt: Use o dedo ou uma caneta stylus para marcar diretamente na grade ou deslize para a esquerda fora da grade para concluir.
pt_pt: Use o dedo ou o estilete para assinalar diretamente na grelha ou passe o dedo para a esquerda fora da grelha para terminar.
ro: Utilizați degetul sau un stilou pentru a marca grila direct sau glisați spre stânga în exteriorul grilei pentru a termina.
ru: Отметьте участки сетки стилусом или пальцем или смахните влево в любом месте, где нет сетки, чтобы закончить тест.
sk: Pomocou prsta alebo dotykového pera označte mriežku alebo potiahnutím doľava mimo mriežky dokončite úlohu.
sv: Använd fingret eller en ritpenna till att märka rutnätet, eller svep åt vänster utanför rutnätet för att avsluta.
sw: Tumia kidole chako au kalamu kutia alama kwenye gridi moja kwa moja, au swipe kushoto nje ya gridi ili kumaliza.
th: ใช้นิ้วหรือปากกาสไตลัสของคุณเพื่อทำเครื่องหมายลงบนตารางโดยตรง หรือปัดไปทางซ้ายด้านนอกตารางเพื่อสิ้นสุด
tr: Doğrudan ızgarayı işaretlemek için parmağınızı veya ekran kalemini kullanın ya da bitirmek için ızgaranın dışına doğru sola kaydırın.
uk: Пальцем або стилусом робіть позначки прямо на сітці або посуньте вліво поза сіткою, щоб завершити.
vi: Sử dụng ngón tay của bạn hoặc bút cảm ứng để đánh dấu trực tiếp trên lưới hoặc vuốt sang trái ở bên ngoài lưới để hoàn tất.
zh_cn: 用手指或触控笔直接标记网格，或在网格外向左轻扫以结束。
zh_hk: 用你的手指或觸控筆直接標記該方格，或在方格外向左掃來完成。
zh_tw: 使用手指或筆直接標出格線，或在外側向左滑動以完成。

# AX_AMSLER_GRID_LABEL
source: Amsler Grid
ar: شبكة أمسلر
ca: Reixeta d’Amsler
cs: Amslerova mřížka
da: Amsler-gitter
de: Amsler-Gitter
el: Πλέγμα Amsler
es: Rejilla de Amsler
fi: Amslerin ruudukko
fr: Grille d'Amsler
fr_ca: Grille d’Amsler
he: בדיקת רשת אמסלר
hi: Amsler ग्रिड
hr: Amslerova mreža
hu: Amsler-rács
id: Grid Amsler
it: Griglia di Amsler
ja: アムスラーグリッド
ko: 암슬러 격자
ms: Grid Amsler
nl: Amslerrooster
pl: Siatka Amsler
pt: Tela de Amsler
pt_pt: Grelha de Amsler
ro: Grilă Amsler
ru: Сетка Амслера
sk: Amslerova mriežka
sv: Amsler-nät
sw: Gridi ya Amsler
th: ตาราง Amsler
tr: Amsler Izgarası
uk: Сітка Амслера
vi: Lưới Amsler
zh_cn: 阿姆斯勒方格表
zh_hk: 阿姆斯勒⽅格
zh_tw: 阿姆斯勒方格表

# AX_ANNOUNCE_BEGIN_TASK
source: Begin task
ar: بدء المهمة
ca: Començar tasca
cs: Spustit úlohu
da: Start opgave
de: Aufgabe starten
el: Έναρξη εργασίας
es: Iniciar tarea
es_419: Comenzar tarea
fi: Aloita tehtävä
fr: Commencer la tâche
fr_ca: Démarrer la tâche
he: התחל משימה
hi: कार्य आरंभ करें
hr: Započni zadatak
hu: Feladat megkezdése
id: Mulai tugas
it: Inizia
ja: タスクを開始します
ko: 과제 시작
ms: Mulakan tugas
nb: Start oppgave
nl: Begin met taak
pl: Rozpocznij zadanie
pt: Iniciar tarefa
pt_pt: Iniciar tarefa
ro: Începeți sarcina
ru: Приступить
sk: Spustiť úlohu
sv: Påbörja åtgärd
sw: Anza kazi
th: เริ่มบททดสอบ
tr: Göreve başla
uk: Почати завдання
vi: Bắt đầu nhiệm vụ
zh_cn: 开始任务
zh_hk: 開始任務
zh_tw: 開始任務
